$('#tx').telex({
                messages: [
                    {
                        id: 'msg1',
                        content: 'जन्म दर्ता बालबालिकाको नैसर्गिक अधिकार हो । जन्मेको ३५ दिन भित्रै आफ्नो स्थानीय निकायमा गई दर्ता गरौं ।'
                    },
                    {
                        id: 'msg2',
                        content: 'सहि व्यक्तिलाई सहि समयमा सहि रकम प्रदान, सामाजिक सुरक्षाको हाम्रो अभियान ।',
                        class: 'cls-second'
                    },
                    {
                        id: 'msg3',
                        content: 'सबैको व्यक्तिगत घटना दर्ता गरौँ गराऔं । व्यक्तिगत घटना दर्ता दशक सन् २०१५ – २०२४ सफल पारौँ।',
                        class: 'cls-three'
                    }
                ],
                delay: 0
                });